var questions = [{
	"question": "أين ظهرت أول إصابة بفيروس كورونا المستجد ؟",
	"option1": "شنغهاي الصينية",
	"option2": "ووهان الصينية",
	"option3": "بكين الصينية",
	"option4": "هونغ كونغ الصينية",
	"answer": "2"
}, {
	"question": "ماهو الحيوان الذي نقل الفيروس إلى البشر ؟",
	"option1": "الكلب",
	"option2": "القط",
	"option3": "الخفاش",
	"option4": "الأفعى",
	"answer": "3"
}, {
	"question": "من هي الدولة التي تعرف أكبر نسبة وفيات بحوالي 10% ؟",
	"option1": "ايطاليا",
	"option2": "فرنسا",
	"option3": "إسبانيا",
	"option4": "أمريكا",
	"answer": "1"
}, {
	"question": "أي من الأعراض التالية لا يعتبر من أعراض مرض كوفيد-19 ؟",
	"option1": "آلام الظهر",
	"option2": "السعال",
	"option3": "الإسهال",
	"option4": "ضيق التنفس",
	"answer": "1"
}, {
	"question": "كم تستغرق فترة حضانة مرض كوفيد-19 ؟",
	"option1": "9 يوم",
	"option2": "12 يوم",
	"option3": "14 يوم",
	"option4": "17 يوم",
	"answer": "3"
}, {
	"question": "من هي الدولة التي تعرف أقل نسبة وفايات  بحوالي 1% ؟",
	"option1": "ألمانيا",
	"option2": "الصين",
	"option3": "كوريا",
	"option4": "تركيا",
	"answer": "1"
}, {
	"question": "ماهي العائلة التي ينتمي إليها فيروس كورونا ؟",
	"option1": "العائلة برومية",
	"option2": "العائلة الرونية",
	"option3": "العائلة الشريانية",
	"option4": "العائلة التاجية",
	"answer": "4"
}, {
	"question": "لماذا يدعى ب فيروس كورونا ؟",
	"option1": "لأنه يظهر في المجهر على شكل التاج (Crown)",
	"option2": "لأنه اسم العالم الذي اكتشفه ",
	"option3": "جواب آخر",
	"option4": "لأنه اسم أول شخص اُصيب به",
	"answer": "1"
}, {
	"question": "الدولة التي تسجل أكبر عدد إصابات حاليا ؟",
	"option1": "اطاليا",
	"option2": "كوريا",
	"option3": "فرنسا ",
	"option4": "أمريكا",
	"answer": "4"
}, {
	"question": "من هي الفئة الأكثر عرضة للخطر عند الإصابة بفيروس كورونا ؟",
	"option1": "المراهقين",
	"option2": "العجزة",
	"option3": "الشباب",
	"option4": "الأطفال",
	"answer": "2"
}];
